"twitter feed title" = "새 트윗";
"facebook feed title" = "페이스북";
"message hint" = "글쓰기";
"feed fail message" = "연결에 실패하여 전송하지 못했습니다.";
"retry button" = "다시시도";
"facebook send button" = "보내기";
"twitter send button" = "보내기";
"cancel" = "취소";
"Login me2day" = "미투데이 로그인";